/*
  Все услуги
*/
const api = {
  namespaced: true,
  state: {
    photos: [
      {
        title: 'Ниссан Х-Трейл',
      },
      {
        title: 'Кия Сид',
      },
      {
        title: 'Митсубиси Лансер',
      },
      {
        title: 'Тойота Камри',
      },
      {
        title: 'Сузуки Гранд Витара',
      },
      {
        title: 'Рено Дастер',
      },
      {
        title: 'Митсубиси X-Треил'
      },
      {
        title: 'Форд Фокус',
      },
      {
        title: 'Кия Сид',
      },
      {
        title: 'Сузуки Грант Витара',
      },
      {
        title: 'Хендай Гетц'
      },
      {
        title: 'Хендай Солярис'
      },
      {
        title: 'Мерседес'
      },
      {
        title: 'БМВ 320'
      },
      {
        title: 'Ситроен С4'
      },
      {
        title: 'Фольксваген Поло'
      },
      {
        title: 'Рено Дастер'
      },
      {
        title: 'Лексус GS300'
      },
      {
        title: 'Шевроле Авео'
      },
      {
        title: 'Рено Дастер'
      },
      {
        title: 'Тойота Камри'
      },
      {
        title: 'Шкода Рапид'
      },
      {
        title: 'Хонда Цивик'
      },
      {
        title: 'Хендай Элантра'
      }
    ]
  }
}

export default api
